{
  "naslov": "Hipnoterapija",
  "podnaslov": "S pomočjo hipnoze oziroma hipnoterapije lahko izboljšate svojo kvaliteto življenja na vseh področjih in tako stopite na pravo življenjsko pot, brez strahov, zadržkov in negativnih prepričanj. S pomočjo jasnovidnosti pa lahko na malo drugačen način dobite odgovor na to, katera pot je za vas prava pot in katera neprava.",
  "hipnoza": "Hipnoza je dovoljeno stanje iz strani klienta, da preskoči kritični faktor(nevidno umsko mejo) med zavestjo in podzavestjo. V stanju hipnoze ima človek nivo zavedanja vklopljen in se popolnoma vsega zaveda.Zaveda se svojega telesa, svojih misli, okolice (zvoki v okolici), zaveda se glasu terapevta. Klient ima popolno kontrolo nad svojim telesom in umom in se tudi takoj vsega spominja, kaj se je se je med dovoljenim stanjem v hipnozi dogajalo.Odvečna je bojazen,da je hipnoza nekaj mističnega in paranormalnega.Hipnoza je znanstvena veja, katera se v svetu vedno več uporablja, tudi v zdravstvene namene, predvsem pa za izboljšanje kvalitete življenja na vseh področjih.",
  "hipnoterapija": "<p>Hipnoterapija je zelo učinkovito sredstvo oz. način odkrivanja in reševanja neprijetnosti vseh vrst v življenju. Namen hipnoterapije je odkriti pravi vzrok, torej 1. vzrok-dogodek, kateri je povzročil določene neprijetnosti, bodisi fizičnega ali psihomatskega izvora. Namen je,da se ta vzrok odkrije, ozavesti, pozdravi in izniči-odpravi do konca življenja. Ko odkrijemo in odpravimo 1. dogodek oz.vzrok, kateri je povzročil neprijetnosti, posledično izginejo vse težave in neprijetnosti, trajno, za zmeraj. Neprijetnosti, kot so razne anksioznosti, strahovi, fobije spolne težave, fizične bolečine, pre najedanje, kajenje, alkoholizem, bruksizem (stiskanje čeljusti) ,anoreksija, krivda, kompleks manjvrednosti, perfekcionizem, izguba manjvrednosti, izguba samozavesti, slaba samopodoba, slaba samoljubezen, uničeno samospoštovanje,razne spolne zlorabe v otroštvu, izguba koncentracije, izguba spomina, astma, glavoboli in hude migrene, grizenje nohtov, jeclanje, strah pred javnimi nastopi, močenje postelje, nespečnost, napetosti, nedoseganje poslovnih in prodajnih rezultatov, izguba samodiscipline in vztrajnosti, srbenje, itd…</p><p>Vse zgoraj našteto in še več, so samo posledice prvotnih vzrokov oz. dogodkov. Ti vzroki so v več kot 95% globoko v naši podzavesti. Hipnoterapija je namenjena, da odkrijemo vzroke za zgoraj naštete težave-neprijetnosti, ter jih odpravimo za zmeraj. Hipnoterapija se pogosto uporablja za izboljšanje športnih dosežkov-rezultatov in pri delu z otroci.</p> "
}
