{
  "naslov": "Jasnovidnost",
  "podnaslov": "Samo prava resnica osvobodi človeka in pokaže pravo pot.",
  "jasnovidnost": "<p>Z rojstvom imamo dodane darove, rojstne darove, katere začnemo tekom odraščanja zanemarjati. Že sama družba oz. civilizacija je usmerjena tako, da dajemo vrednost in naš vrednote v materializem. S tem podpiramo svetovne korporacije, katere nas učijo, da se izšolamo, zaposlimo, delamo minimalno 40 let, venomer živimo v nekakšnem krču, sprejmemo strah in na koncu životarimo v pokoju. Sami si tekom odraščanja zaradi vsega tega še bolj ustvarjamo ego, postanemo celo egocentrični. Ego ni slaba stvar, brez njega v današnji družbi težko plujemo, pretiran ego je pa strup človeštvu in oddaljevanje od prave božanske resnice. Ta resnica je božanska ljubezen.</p><p>Univerzalna kozmična energija, brezpogojna ljubezen stvarnika vesolja. Tukaj izgubljamo stik sami seboj in izgubimo oz. zakrnimo naš dar ob rojstvu. To je jasnovidnost.</p>",
  "omogoca": "<p>Jasnovidnost nam omogoča pogled v preteklost, natančen pogled v sedanjost in prihodnost. Razkriva svet okoli nas, daje odgovore na vprašanja klienta. Klient lahko na ta način izve vse o sebi in sicer:</p><ul><li>namen utelešenja in lekcije</li><li>katero utelešenje ima in koliko jih bo še imel, ter kaj vse bo v naslednjem življenju in kdo bo,seveda še vse ostalo</li><li>katere osebe so danes tukaj iz preteklih življenj in v kateri vlogi</li><li>karmični dolg, če obstaja, do koga in zakaj, ter kako ga rešiti</li><li>prava pot, neprava pot( privatno, poslovno, zdravstveno, in na splošno prava življenjska pot)</li><li>zdravje, kariera, finance</li><li>skratka čisto vsi elementi našega življenja, našega bivanja</li></ul><p>Temu rečem, krvna slika. Ko ima človek enkrat krvno sliko oz. resnico o sebi, potem ve zakaj njegovo življenje poteka tako kot poteka.</p><p>Resnica o sebi, če je lepa in takšna kakršna želimo da je, jo sprejmemo z veseljem, ko pa resnica nam ni po godu pa je nočemo takoj sprejeti. Počasi potem dojemamo in prej ko dojamemo prej smo osvobojeni in po možnosti ozdravljeni.</p><p>Obstajajo tudi ljudje, kateri resnice nočejo sprejet oz. ego jim ne dovoli. Ti ljudje ponavadi trpijo še naprej, še vedno dobivajo lekcije in si še bolj otežijo življenje sami sebi.Nekateri celo tako daleč, da pomislijo ali storijo samomor.</p><p>Namen jasnovidnosti je jasen in samo eden pravi. Ta je, da človek, ko izve resnico o samem sebi, to ozavesti in dovoli sam sebi osvoboditve, se neha krivit ter obsojat, se začnejo izboljševat zdravstveni rezultati, reševati neprijetnosti in zelo pomembno, lažje živeti in razumeti življenje.</p>"
}
